StruSoft.Interop.StruXml.Data.Surface_rf_typeCentricTangential


StruSoft.Interop.StruXml.Data.Surface_rf_typeCentricTangential.Space


StruSoft.Interop.StruXml.Data.Surface_rf_typeCentricTangential.AnyAttr
